[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
·
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
ü
##u
##b
##l
##i
##s
##h
##n
##g
##c
##k
##e
##a
##t
##o
##m
##r
##p
##d
##z
##j
##x
##w
##y
##q
##f
##v
##5
##7
##1
##0
##2
##4
##8
##9
##3
##6
##é
##¹
##è
##ñ
##í
##ä
##û
##õ
##ç
##â
##ê
##ó
##ü
##à
##á
##ù
##ú
th
##ou
you
##er
##in
##at
the
##on
##an
to
##ing
##ll
wh
##or
##en
##es
an
##ed
it
##ow
##ar
##is
##et
##ot
##it
##om
##as
##re
in
that
##ve
##ut
##ay
he
of
and
##ere
what
re
be
we
me
ha
do
##le
##id
##st
##gh
on
##ld
is
go
##ck
sh
##ke
##se
##al
##ght
for
##im
don
kn
st
li
this
##ver
know
your
##ch
not
##ce
was
##ad
have
my
##ight
no
##ust
##ir
##ould
##ith
##ome
##am
##ant
##ent
##ee
with
can
##ill
##oo
are
##ur
##all
but
##out
##ly
ne
they
##ion
so
ab
get
##ct
did
all
just
like
##ter
##hing
about
##od
there
out
##ink
want
##ri
as
##her
##nd
got
##ea
ll
she
ch
how
if
here
su
pr
##op
think
up
at
##ry
him
##ake
##one
##ic
any
##ell
##and
##ie
##ess
ve
##pp
##ook
##ra
##est
who
wor
one
##un
de
fr
some
##ack
her
see
why
well
now
al
##ind
##ore
right
##il
going
ever
say
##us
look
##art
would
sa
##ive
##ally
man
or
##ge
tell
##ain
lo
##ard
us
pl
oh
##ig
##ist
yes
where
good
##ul
tim
##uck
##alk
se
could
##os
when
##if
gu
##ame
ex
##ol
##ong
his
ar
##ate
com
from
##ven
##ast
som
##end
been
##ers
were
thing
##ab
somet
will
##ound
yea
yeah
time
come
##au
##way
back
mean
##ak
##ob
##ear
didn
##na
sp
##ine
let
con
##our
them
##um
talk
br
##itt
every
had
tw
##ick
##ice
off
##ation
too
##thing
##own
than
then
may
##lf
something
car
am
##ous
tr
never
take
##ap
ag
##other
cl
##ose
call
le
way
mr
does
fuck
##ough
en
work
happ
need
##ty
ok
##ort
##ody
really
##ect
make
##be
down
over
pe
should
af
qu
##ase
##ittle
##ery
dr
little
##em
more
un
##oy
mo
##ought
gon
bet
##ace
bl
by
sure
gonna
our
okay
guy
said
##ople
mu
people
has
kill
##el
##ause
##ber
int
mar
bu
co
##ide
##ag
##body
two
sc
won
##iss
maybe
only
very
##th
happen
##ff
##self
hu
##reat
und
hell
bec
much
##oney
##eel
##fe
day
##ree
under
god
wr
even
##ew
anything
year
doing
sor
##lie
##ure
##ther
##ving
##ish
ask
thought
sorry
love
give
other
##ity
hel
##ite
feel
##ies
##ble
gr
##ting
night
fir
ro
##riend
new
wa
##act
jo
thank
try
because
help
nothing
##eep
##ning
##ip
long
again
##fore
im
into
##ment
sir
find
before
##wn
##ather
##ue
##ach
must
belie
after
ple
life
still
gir
put
##ich
rem
told
money
##pl
wait
these
##der
##ang
em
po
first
last
##ady
lea
##ade
around
hey
##ass
##ance
##ta
##ire
things
el
kind
friend
thr
old
kid
believe
##ud
##per
prob
cr
those
##iz
better
girl
cou
ad
keep
name
##age
##ves
sw
##ways
part
big
##ood
sm
list
##ool
isn
##pt
ho
ma
always
##day
years
##get
##oss
boy
min
##atch
##ence
shit
please
real
hi
great
home
away
uh
lot
place
per
underst
##ved
doesn
##ile
mon
ac
##urn
cour
##ft
miss
bad
their
stop
##ix
fl
ass
##ried
fa
act
##ise
everything
##int
##ci
listen
understand
supp
hand
play
##ouse
remem
##ord
care
##og
start
stay
remember
ph
three
##ath
##ild
run
##ory
sec
##ep
##ank
bus
hear
dis
##ond
wouldn
happened
id
##ull
wrong
huh
stu
##qu
##able
might
guess
dead
##iff
talking
tra
cra
##een
##tain
minut
##atter
show
else
made
mother
tom
##man
father
##red
leave
##ious
wom
##ful
house
##ia
##ny
mind
##ater
ser
course
##amn
##ey
la
mor
##aking
head
wanted
##oth
##sh
##pr
own
ain
str
done
someone
nice
dad
##ek
##ans
inter
##ock
getting
res
came
gotta
through
enough
job
yourself
sch
mom
ins
par
##port
wasn
five
another
pro
pret
ton
world
##mm
##ions
fine
##pect
bo
##ict
##ac
being
ya
saw
##lem
##orr
##are
left
room
week
sl
##akes
##itch
rec
fucking
char
hard
##ange
cont
knew
app
##nt
##ign
##erson
##dy
##iness
di
war
meet
went
##orm
heard
##ary
looking
trying
matter
comm
##hn
fun
##ated
son
##ub
same
##ner
che
##ple
which
hur
##ever
##ctor
haven
tonight
diff
seen
coming
##ro
##ife
four
guys
##ph
##enty
bre
turn
john
pretty
whole
six
bab
##ons
##osed
gl
pol
person
##pen
att
plan
business
seem
read
live
acc
fo
##ars
quest
fin
watch
cle
walk
##gg
te
fam
used
word
##ince
##ope
##orrow
##ian
many
har
called
thanks
##leep
best
ah
ter
hour
problem
pay
##ily
tri
found
deal
pre
##ible
inv
comp
morning
##ndred
##ave
##ister
hundred
##my
killed
hello
##ident
couldn
most
idea
des
chr
##xt
##av
men
says
##wh
##ually
wife
cap
ten
use
##ett
jack
##zy
stuff
woman
##les
sur
next
sit
far
##ream
myself
school
##ents
tomorrow
saying
dri
once
bar
pa
differ
##ash
without
bring
while
##ors
##orn
##ical
wonder
cut
end
sen
##ably
hold
##anc
##ult
sho
gi
jes
sound
today
few
yet
pick
##gether
ed
met
ago
baby
##aught
##ail
pres
brother
damn
together
point
drink
##ason
##uth
somebody
child
open
sleep
##aut
since
days
doctor
took
##anna
##ready
rest
##ling
fif
thir
aren
probably
such
already
exc
christ
gone
##ead
doll
eas
pri
ey
count
crazy
case
exact
eat
late
stand
alone
anyone
dec
##raid
jesus
thous
half
hot
thousand
book
wants
ap
dar
gun
nobody
##eak
break
beaut
die
fig
twenty
check
##sw
unt
##ouble
afraid
thinking
friends
month
hurt
##son
high
##eet
forget
##ng
##ize
anyway
minute
##ition
prom
##where
##air
interest
second
law
mrs
supposed
hope
cop
##ower
ev
looks
##pe
##ib
##right
rel
mill
exactly
bill
hit
soon
sk
##ost
##oke
shot
young
wanna
family
##ying
until
spe
hon
face
lost
eight
makes
##unch
set
knows
##amp
gen
##ness
story
##cept
ob
working
cause
compl
##use
town
minutes
fight
bed
num
##less
police
gra
aw
inf
poss
##ger
##gin
move
true
question
##ott
##by
##ings
##iful
answ
married
##ump
everybody
##rew
kids
##ual
##ug
##vel
frank
worry
bull
##ating
asked
##ared
sim
##ither
gave
ready
having
godd
je
##az
##ork
pass
beautiful
##ations
different
ear
sometim
happy
conf
actually
bit
wish
##ane
alright
heart
shut
col
##ah
##ert
air
luck
mur
least
##no
anybody
##iv
##ress
phone
##ied
##llow
beh
light
sign
##ret
trouble
times
bra
door
trust
sy
expl
hum
##enc
ind
##ont
dream
gets
death
##cial
mil
##ier
hate
cons
quite
mad
##ial
##uss
blood
both
hun
del
##land
shoot
taking
import
ste
serious
easy
each
ge
##ned
##ired
pull
##ely
##ates
reason
star
##ames
chance
##cc
yours
cor
whatever
fact
##ins
inst
##unk
##more
close
send
perf
##vie
black
din
##ne
speak
##ird
honey
det
inc
fuckin
change
expect
eng
making
##vor
captain
fire
##reet
ben
answer
##iver
hours
##ention
dep
sort
goes
pict
side
##io
##outh
telling
couple
disc
##ens
dollars
news
important
##ouch
##ren
follow
water
truth
mine
##ison
buy
body
sometimes
lear
lie
anymore
funny
free
power
##ding
suppose
##its
everyone
##ok
##ertain
sick
##app
##uct
number
alm
coll
sex
certain
sn
##up
forg
##ime
goddamn
ret
rid
##olog
tried
##uc
##ley
comes
adm
mess
against
rob
stra
sal
##ton
ele
pap
##ward
def
bud
bur
##eral
dog
hus
fell
cal
later
full
sent
##ax
##ped
##sy
white
reg
grand
game
inside
##ole
party
##ject
street
jim
##orge
pat
ship
##artment
##ks
though
eyes
##inc
##ient
##ipp
##eric
##band
pet
pie
touch
excuse
art
waiting
secret
##led
shouldn
##als
arr
hands
country
murder
husband
months
es
##pid
drop
fifty
its
lik
americ
sweet
wind
##att
almost
##hin
means
sister
##aps
##ude
##iet
terri
cur
fall
sing
sus
thirty
pain
died
million
either
conc
stupid
women
daddy
##00
along
win
##ape
leg
red
office
fil
##lin
##ush
finish
sam
dinner
george
city
tea
##ator
##ised
dra
##so
##teen
record
wear
##anger
mag
##ler
maj
running
##press
beat
living
##aken
drive
##ters
sub
behind
##ital
##side
betw
bob
between
line
##ms
hang
mem
##sel
seems
##ield
##oice
##ures
build
feeling
sense
nat
##ides
president
clean
##ets
unc
lou
ra
sat
##ience
prop
alive
started
##aughter
chang
lady
boys
mus
##med
bel
##ured
##ular
dear
figure
ann
##umb
rich
mid
order
##shit
##vice
state
able
seven
gre
scared
ext
offic
perfect
stud
himself
clear
wer
class
prof
safe
hor
ref
also
girls
worth
hair
weren
glad
bitch
dist
test
##ike
straight
##ote
children
imp
vis
##ited
med
##dd
##ows
##ider
##cks
exper
sounds
trans
report
write
##ract
lead
small
ball
rad
##ten
##any
dest
##haps
perhaps
complet
land
train
##ps
ou
front
cold
poor
buck
dick
##ric
bullshit
bank
somewhere
york
brought
weeks
contr
er
##ster
##ards
happens
surpr
ow
outside
sell
special
king
lau
mist
add
moment
##arth
##aw
##aster
ahead
fool
ke
##erv
dire
##ense
abs
ru
inform
less
psy
mary
##hh
##ys
goin
asking
psych
cool
##ics
lose
##osp
movie
harry
daughter
taken
##itting
favor
##ats
shall
near
bother
cent
catch
##ama
ent
fel
jer
key
squ
lives
los
##olut
nick
till
##ram
prot
coff
promise
dark
human
throw
explain
fre
hosp
mark
fast
##dle
##omb
##ility
##ubl
accident
ty
wal
##ony
tot
possible
mer
nine
vi
oper
pop
##ines
imag
fair
cond
danger
##co
company
ca
##iting
teach
bes
past
wall
##uce
##lly
##ief
##ically
food
mart
leaving
resp
paul
begin
lock
picture
##vin
priv
hotel
dan
fly
##ior
max
control
##ount
tired
##gry
##ced
rep
thinks
save
hospital
except
dress
coun
top
##ship
learn
piece
mich
mouth
##ern
aff
##room
##airs
miles
##ale
needs
quick
rather
##oc
##ze
super
wonderful
worked
questions
dav
##ction
offer
calling
joe
known
looked
lucky
kiss
playing
cover
ought
##cent
pur
##gan
dou
##und
##ative
cost
##ency
buddy
gent
publ
##ces
##erg
works
disapp
mister
##oun
words
personal
fix
mach
pen
##fort
none
##vis
doin
pleas
##zz
coffee
pos
step
blow
music
##br
general
laugh
earth
ride
##unt
park
vict
##stem
sun
carry
flo
bag
ray
rose
##ark
##uts
honest
system
jud
pal
jeff
meeting
attack
parents
destr
protect
cas
##bt
drug
major
##he
##amed
apartment
##igh
##ined
##ized
consider
treat
kidding
charlie
tre
vir
interested
##ove
press
##ession
honor
##oul
##ones
meant
cann
bas
felt
mis
##idence
##ode
##ists
marry
david
burn
seeing
spend
smart
invest
val
##ately
court
##fer
stick
clock
strange
tele
eh
fe
##terday
yesterday
boss
##lish
##vers
conn
others
command
paper
##selves
information
date
##ald
army
besides
lord
sid
dem
ord
sev
giving
cry
takes
##ants
##bar
turned
invol
ill
##uation
##ael
##ific
enter
fucked
##die
talked
road
ran
##ma
ups
swear
creat
##bor
##joy
cloth
blue
smell
cops
simple
##iam
worse
##ift
grow
absolut
loved
respect
walter
lar
um
##ef
##ene
##ball
reach
stri
become
##ided
worried
##iot
outta
chick
paid
certainly
bor
kick
mention
##go
short
knock
prog
fault
bird
ir
pack
##ney
changed
##ming
sol
happening
##ls
##lex
##irth
prison
strong
michael
##nes
##eth
suit
bast
lunch
##ues
##ik
pract
drunk
unless
hop
sold
terrible
bri
deep
jew
conv
handle
cannot
tough
##yer
##vern
plane
clothes
caught
jun
gold
american
feet
gar
hist
store
hasn
rock
slow
uncle
dam
nor
chief
enjoy
eye
pea
##ged
quit
given
fifteen
early
middle
mama
##aa
##vious
##oose
assh
##inger
##ities
ones
##ully
##ances
brain
destroy
cab
norm
adv
boat
figured
mistake
private
public
tick
sher
##ette
return
bust
##ories
forty
nothin
neg
busy
comput
building
mot
tur
absolutely
bath
jump
agent
den
lying
##esh
anim
twel
cross
trip
twelve
wed
wel
peter
birth
du
hid
##gr
truck
evening
appre
jimmy
sand
wit
##ov
moving
killing
careful
bucks
base
##ury
choice
broke
##ages
watching
ring
##bers
##me
clos
acr
foot
breat
##cri
weird
quiet
radio
kept
upset
fut
##bo
govern
##ently
anywhere
longer
arrest
cash
ell
fed
##yn
tor
letter
completely
respons
cat
card
##ism
form
##irt
kinda
detect
lay
##bed
##ives
##over
##itive
situation
##oken
liked
arm
commun
english
##ety
##ission
difference
imagine
james
piss
loc
involved
mike
tv
##come
##cess
##ational
problems
bomb
##oid
dev
appreci
19
da
ice
low
##gn
##old
##erve
space
club
##ments
third
born
bott
fear
ris
sil
box
hurry
dangerous
##oup
##ench
fort
##urity
carl
afterno
doubt
history
nerv
##ium
##tin
##oud
island
##ili
screw
service
team
esc
nervous
alex
bout
main
wood
##used
##ume
realize
books
floor
future
ble
##gar
interesting
likes
viol
afternoon
van
##oof
sudd
calls
finally
darling
sudden
occ
sad
wake
doc
relax
##ilt
proper
camp
dig
hall
obvious
cir
cig
instead
green
officer
entire
sake
##oint
fred
security
discuss
finished
machine
dun
jail
rom
sitting
##ping
##yle
##urs
neigh
johnny
dance
nin
wow
##ring
killer
board
message
visit
ce
fat
gee
hmm
##ray
station
##uring
self
##orth
steal
eff
allow
##ulous
circ
lad
ver
cla
eddie
cam
jake
ted
##ots
impress
possib
belong
across
dude
ger
tem
table
post
glass
lim
opp
##stairs
prod
needed
roll
staying
natur
lu
##idge
missed
stopped
account
pictures
colle
totally
welcome
fish
west
##ina
##ounds
owe
age
bought
bunch
mod
##te
spl
##lfriend
picked
decided
peace
tape
##ering
##urch
girlfriend
accept
connect
hom
church
goodby
horse
college
cook
san
##rey
shop
##imin
wrote
fol
##lo
##cut
##illy
somethin
window
direct
disappear
heal
asshole
witness
goodbye
fill
##mit
##iter
join
emp
mac
lots
contin
lawyer
evil
forgive
hy
##uff
##aven
##fully
weap
gotten
missing
hungry
investig
bastard
cong
cast
south
##nie
##atic
##avy
apolog
appreciate
eve
tast
##mas
##ened
requ
##ogra
hardly
sugg
##onel
william
contact
computer
cow
est
##ino
present
av
equ
##etic
##key
suck
amaz
partic
phil
prep
cigar
hide
russ
voice
##night
##oon
##etch
enem
holy
calm
address
gard
named
force
##view
dumb
master
sett
soul
##ru
##ills
##ices
french
usually
wearing
cell
fur
##bi
##ann
##pped
moved
christmas
deliver
corre
pard
wild
##how
forgot
field
ange
lived
##une
color
papers
louis
program
kar
##to
##pin
threat
hero
saved
quar
driving
price
awful
elect
suggest
dying
##ky
##ana
heaven
prove
department
roy
##aine
fail
##cially
surprise
putting
smoke
charge
suspect
government
mas
##eng
##iment
##ica
appear
##king
##ination
nose
princ
hadn
phot
standing
imposs
gas
hook
sail
marri
ground
track
single
mir
##uel
##ham
##gu
##ester
##arch
whose
phys
idiot
defin
ant
suff
crime
diffic
billy
##ipped
bow
song
##ai
##uten
farm
colonel
##vision
impossible
band
##ians
##ules
lieuten
lab
##ether
summ
load
listening
##ogn
sens
##uthor
##friend
##ico
const
attention
reading
terr
gives
obs
push
##ature
loves
mov
recogn
appro
draw
cre
sea
##bb
##bit
##work
##ute
joke
percent
extra
detective
correct
lieutenant
movies
dat
pot
round
wash
##aces
divor
surv
dreams
##attle
surprised
pleasure
pardon
cust
fit
hol
##ruct
stuck
bro
boyfriend
starting
film
birthday
yell
##ugg
beach
##iday
neither
using
guest
##cious
paris
beginning
drugs
sheriff
wedding
hen
rick
beer
pray
##ify
##ified
clar
ways
walked
promised
spec
earl
experience
neighbor
folks
share
neck
spir
block
dollar
relation
ridic
records
aud
jul
mc
vac
##lemen
charles
admit
america
type
normal
##gue
##vy
whether
##owers
notice
##ille
comfort
closed
level
blame
writing
civ
code
##bur
##hood
thom
fright
twice
group
fired
mission
walking
gh
mitch
rain
##uty
##ston
##icide
cred
wondering
depend
admir
jerry
judge
difficult
during
mmm
names
pin
asleep
guard
broken
##aged
smok
brothers
fighting
gift
nuts
tal
##uit
##cy
shar
exp
exam
talkin
##ished
partner
trick
evidence
tar
tight
crash
crap
planet
tech
cute
memory
##ograph
ridiculous
##boy
##por
##aked
spent
bye
polit
holding
guns
seconds
martin
orders
camer
dor
rub
silly
tap
washing
##iew
franc
plenty
exce
##ager
##pens
seemed
##pecially
fellow
especially
marriage
rent
river
##ius
##ted
wheel
inno
##iced
tells
moon
position
amazing
aut
ju
##fuck
##place
jean
relationship
bat
lam
loose
sle
view
##ron
##zen
##otion
beg
##aud
collect
feed
particular
cup
lee
port
##bs
tow
##astic
betty
intr
acting
skin
definite
dump
file
fbi
pu
pil
##la
##nal
##ka
##den
##itor
plans
host
ide
travel
yah
decis
north
pan
##rop
##ese
mel
forever
##ries
##esty
exist
intell
buzz
sleeping
gentlemen
##ners
##fast
butt
hole
egg
tax
mex
brown
weekend
breakfast
pulled
condition
mal
ori
pig
##lor
often
note
##oop
proud
search
lovely
remind
crimin
keeps
animal
finger
gri
jan
##par
ther
##iny
##enny
heavy
arri
##ended
bridge
faith
grace
nature
double
fant
jam
sar
stories
within
worst
meaning
clim
##els
grant
##ploy
contract
sym
seriously
bobby
nur
tear
organ
scream
support
crack
detail
patient
victim
bathroom
##que
bear
queen
embar
played
tommy
sixty
health
danc
rout
##ung
swim
attract
##ology
opin
##ez
##men
##row
andy
rece
##iforn
univer
scene
desert
##ancy
californ
terrif
civil
odd
angry
succ
agree
##bert
feels
##ips
advice
##while
seventy
summer
games
rules
##eg
##min
##ishing
shock
##ires
area
gettin
champ
feelings
##ption
object
nurse
000
crew
mass
##of
##pap
ital
##read
repr
stole
ourselves
concer
henry
washington
california
bal
lang
##here
##cer
##rass
iss
##ada
##icated
##ender
spot
harm
perform
##heart
author
cree
dir
match
##iant
##kes
##ford
##eech
plus
places
cock
##ints
murdered
medical
innocent
embarrass
ber
bod
gim
page
yo
##ises
chea
arch
bruce
built
immed
keeping
assist
insane
profess
profession
gentle
jeffrey
television
split
##ength
techn
dirty
coo
ly
rand
##ges
##isf
onto
##itten
agre
blind
pretend
committ
majesty
complete
keys
effect
apologize
immedi
##aff
##wood
##ye
##ander
willing
gener
learned
favorite
hiding
mix
rough
##light
##itude
##ution
bell
leon
##oyd
project
lately
event
##ences
credit
definitely
success
##gas
##eed
##ral
weather
lic
##rick
herself
##ument
laur
##acy
charact
senator
following
robert
study
risk
enemy
custom
ghost
jour
las
##enn
##ena
knowing
upstairs
speech
convers
showed
tit
##ging
##ki
##ero
##amin
##urance
cha
amb
marsh
scar
flight
prec
simp
shooting
dave
luc
tree
stan
stock
holly
craw
teeth
trial
shoes
speed
incred
horri
training
losing
marty
danie
obviously
empty
settle
due
lind
nig
rap
ug
##let
##ss
##field
weak
states
necess
##elly
##olf
crow
##ettes
dropped
subject
##house
##za
##yond
##ano
beyond
soft
somehow
client
emerg
pock
ident
interview
warm
harold
decide
apart
copy
newspap
fella
curious
magic
richard
##ountain
origin
sant
##rat
##wise
##ste
brad
scr
grab
sweetheart
locked
victor
ticket
responsible
devil
admiral
introd
opinion
concerned
professor
##itz
waste
whoa
smith
greatest
action
heads
eating
hanging
claim
taste
pool
path
##iat
##ration
brand
switch
paying
drinking
incl
satisf
virgin
chicken
##iliar
suddenly
possibly
excell
cous
rome
ram
ur
vide
wine
##ker
##oned
stone
##icle
motherfuck
prefer
airport
corner
legs
data
spirit
thomas
fle
gang
tie
taught
##town
##omm
lied
lloyd
sund
##oph
letters
cars
scott
##achel
famous
familiar
##otten
30
hat
ol
##iest
##cus
##val
chair
seat
themselves
swe
runs
mommy
numbers
magaz
raise
purp
german
gimme
cheap
##stein
ban
bond
gord
ign
##line
##arm
proof
##ula
##ulations
##ortun
scare
grad
common
turns
susp
satur
commander
opportun
dry
sight
##aur
##ening
##eter
forward
lift
##antic
ash
sugar
deg
comb
##ization
career
##othy
desk
intellig
boo
gal
rat
size
thou
##ered
held
dont
noticed
tru
science
monster
personally
sooner
##velop
simply
saturday
duty
ros
rum
vol
##lu
##head
##ville
ang
##oming
##ased
suicide
##usion
bright
checked
afford
request
jason
kay
mick
nail
oil
sour
ven
wound
ham
vegas
comin
scient
nightm
helped
adam
insurance
prov
design
##ibility
complain
natural
repres
character
horrible
cy
fem
lone
pants
##da
haw
##alous
stat
lookin
spoke
claud
bug
laid
appar
attorn
passed
##wards
director
freak
large
junior
decision
ugly
mcc
ry
tour
##mission
heat
##imate
##icious
arms
bigger
shows
mostly
excited
annie
sevent
norman
dunno
further
dorothy
emergency
sunday
attorney
bon
borrow
hired
fore
fresh
arg
otherwise
employ
sword
##iction
descri
eleven
regular
drag
distur
quickly
recognize
vacation
10
eth
hill
hors
mountain
rab
rip
##ts
rele
weight
stars
##ils
sever
expens
starts
access
doctors
lights
breath
ideas
conversation
aust
cit
dom
eur
jac
##asons
##istic
jealous
madame
discover
snow
concern
perfectly
bottle
escape
property
ladies
immediately
fan
gam
jos
lond
mut
pounds
row
wil
develop
sport
brit
everywhere
helping
sneak
sales
dogs
arrange
busted
weapons
congrat
broad
francis
cousin
lonely
aunt
gall
mm
mood
wise
##well
##inary
##orter
##eds
##ites
repe
liar
soci
##ago
scri
mail
matters
planning
accord
driver
goddam
speaking
england
##uction
rule
blew
mexico
london
bay
lines
nar
nah
ye
##mer
##ya
whis
##ored
rev
##lyn
##ication
whoever
friday
plant
scot
watched
beauty
milit
total
##ground
quarter
comfortable
bodies
license
gordon
kr
ken
kitch
lake
##time
stom
##ilty
guilty
energ
joey
commission
deserve
eighteen
answers
hunt
leads
crying
mentioned
pissed
luke
criminal
terrific
langu
kitchen
ms
non
sin
til
react
##sey
storm
nope
upon
##elle
##rage
##using
exe
##earch
cares
trade
remain
damned
expected
market
talent
bite
east
national
patter
##ued
##ien
##ores
shr
##ches
justice
strength
johnson
##gging
pregn
secretary
positive
hoping
pocket
11
awhile
cream
corn
dise
kir
##nel
##gest
threw
##inct
theory
##ades
social
usual
sees
imm
assign
bringing
engine
practice
local
bottom
cele
garden
gentleman
purpose
truly
citiz
bum
nic
tooth
##asy
##ality
chop
written
poison
hearing
pair
eighty
expecting
extre
carrying
pressure
##board
camera
europe
celebr
corr
cards
vill
witch
##iers
##ived
##ga
##ato
##asc
##ids
stew
sue
##icate
nowhere
manager
##akin
spare
brill
drove
buff
leaves
elaine
sky
grave
benj
susan
danny
script
18
gay
mat
wire
zero
##bing
##bly
##nin
##ees
##ining
whom
itself
##asion
##ida
##tern
##uses
united
nights
research
surr
square
teacher
disappoint
allowed
approach
opportunity
execut
faster
fund
mall
pun
tall
##gen
##ising
meat
plain
whenever
express
believed
##perate
stayed
opened
aware
sometime
indian
milk
pete
files
loud
center
damage
naturally
smoking
energy
battle
ment
net
tun
##af
##iner
##asing
reasons
##cha
chic
##essed
spock
quot
unh
became
writer
##ache
##anged
assume
shower
tex
jacket
bedroom
magn
dressed
teleph
larry
federal
russian
daniel
map
nut
##ients
heh
above
depress
##oles
spring
enc
surely
emotion
older
hild
serge
appoint
##gged
easier
indeed
sidney
birds
fortune
incredible
aye
ba
ears
jon
jane
mob
##back
##tor
##oat
##ita
reck
lif
ate
##icy
cole
flat
inspect
followed
sexual
refer
balls
burned
destroyed
weapon
frightened
apparently
pattern
benjamin
20
cart
##con
##tle
shirt
butter
chap
separ
##itty
blank
serve
##roll
brains
bloody
jerk
operation
county
animals
closer
continue
neighborhood
necessary
includ
mickey
represent
according
sergeant
cub
jose
punch
sna
##kins
thurs
chem
log
##ending
carp
ours
tryin
biggest
serv
restaur
bullet
pieces
flying
physical
divorce
bare
naw
ot
pure
tip
##bon
##sie
##gy
##cle
##pir
shame
##osition
thoughts
plays
player
disg
funeral
awake
powerful
legal
turning
princess
mitchell
target
magazine
ryan
congratulations
stomach
thursday
oce
vall
wet
##father
thy
##erm
anal
staff
however
##unce
goodnight
flowers
activ
recall
babe
picking
defense
century
##fortun
arrested
responsibility
investigation
terror
excellent
video
bern
cos
fi
jab
jury
kane
led
##gers
##rant
##itions
alb
##ement
unfortun
behav
##ipper
falling
psychiat
freed
silver
cigarettes
hollywood
crowd
british
language
hildy
bones
jap
lis
nap
rod
ta
##iod
##iation
##case
##ev
##imp
print
loy
leo
unus
blond
##izing
sonny
breaking
final
signal
buried
streets
##under
enterpr
boring
mirac
earlier
disease
dish
hm
lap
mater
pow
pump
tay
##uz
##ha
youre
##itation
dozen
##cker
cancer
##ural
chain
saving
manage
letting
among
##empt
throat
period
flor
strang
eggs
issue
linda
chicago
junk
pear
ren
vul
vamp
yep
##bage
##nn
##oci
##stand
knife
alan
tellin
##aker
lemm
unl
margo
buying
maid
trap
accom
simone
forgotten
virus
illeg
strike
practically
negot
baseball
prepared
tapes
professional
society
unusual
hated
mort
pink
pills
##ture
##zo
shield
shift
stink
##ceed
chest
someplace
unf
beth
coat
joint
kidna
swell
understood
associ
surf
baron
laws
steve
##ipping
nearly
connection
mask
loyal
taylor
15
fab
jess
pee
pers
rh
##ex
##mon
theo
doors
shark
guar
huge
waited
disp
process
tony
##aced
charming
clever
brings
signed
riding
selling
typ
disappeared
williams
depends
pilot
brilliant
lemme
dust
naked
pill
roof
rachel
wade
##ket
##oil
anna
inj
##ications
##ilities
##ulation
##ateful
trunk
downstairs
##eline
##mmmm
recomm
##etti
sending
robin
concent
changes
ordered
##olution
##inese
cabin
woods
cowboy
royal
sailor
dancing
italian
motherfucker
pregnant
joseph
guarant
cath
rush
sally
##ule
##rate
whad
##reen
shape
knight
stol
prim
saf
spell
trad
unif
moves
emper
dealing
ended
confir
instruct
elev
laughing
negative
ellie
clarence
slept
assistant
enterprise
emperor
cult
fal
lat
nerve
pian
var
##gie
##off
##ror
##res
##yl
##ona
toward
stab
lies
##pping
seal
talks
grown
##ipe
finds
parts
smile
headed
attitude
opening
sisters
##rica
steph
bleed
hyp
equip
angel
military
behavior
japan
uniform
dum
ox
rate
tent
##uh
##eal
##down
##ym
whore
rever
##lect
chinese
spread
lect
impr
holl
monday
trail
sched
rooms
invite
relig
##ledge
clearly
transfer
ruin
opera
fixed
brief
several
restaurant
ocean
12
dign
fake
math
nons
rare
##oved
thor
##ini
##ators
noise
choose
##ulate
amy
downtown
firm
carefully
heading
complicated
artist
expert
hmmm
survive
committee
newspaper
freedom
fing
kelly
tong
##otic
cho
chat
thinkin
rights
clay
fac
commit
planned
jackie
##ashion
thousands
confused
pulling
corpor
##ension
member
progress
avoid
yellow
arrived
horses
jacqu
repeat
telephone
equipment
nonsense
dent
gain
hates
pier
ron
sed
tab
tank
tail
tues
vice
yard
##bling
##iber
##ders
##va
thief
##esar
##rel
cance
likely
deb
france
loan
##asty
##bel
##agne
grade
partners
actor
##athan
showing
result
invited
##ashed
wondered
ends
decent
touched
midnight
covered
entertain
created
garage
##aaaa
romantic
princip
fantastic
material
tuesday
dare
fasc
sie
##cl
##ox
shhh
style
wasting
##ila
##umst
clark
uns
coast
reality
jobs
slight
diam
sixteen
terry
incident
##ological
defend
burning
regret
cigarette
sarah
screaming
details
agreed
journal
original
seventeen
cents
dirt
fashion
les
mile
pir
wes
wend
wolf
##ele
reed
beau
##vert
##cher
##urt
##itted
amount
##eless
score
monsie
insist
fourteen
##phy
compet
passing
ruined
caesar
creature
solid
occur
occasion
ninet
anti
divorced
audience
santa
jabez
stolen
diamond
monsieur
fried
gate
rail
##vent
##anz
whatta
liqu
lips
##eez
chances
roger
##iac
intern
##gger
desire
drinks
millions
##ologist
##ucle
falls
banks
affair
kicked
soldier
electric
univers
scratch
nightmare
female
extrem
fancy
gig
lor
naz
por
pant
##lies
##nis
##can
##agh
##oll
##yers
hal
liz
##ential
deck
sean
armed
spoken
##ague
underw
grateful
finding
friendly
priest
##swald
frankly
passion
official
oughta
growing
garbage
hidden
belongs
product
castle
karl
photograph
therap
expensive
kenned
texas
bound
bax
cher
ep
fer
guts
jones
lous
oswald
range
##ware
##fle
theater
##eday
##asure
##reau
prince
someday
##abitch
mayor
carter
##ouses
betray
impl
permission
mont
assum
understanding
terms
barn
meth
humor
##uced
curr
experiment
lesson
central
squad
attacked
smells
circumst
route
universe
champagne
intelligence
kennedy
baxter
bang
cyn
fought
wy
##ij
##ige
##ses
##mont
reward
web
gosh
##rie
alarm
##iles
##olic
bureau
coke
##agon
emb
poet
realized
acqu
flesh
insult
policy
famil
prior
confidence
##nold
brave
steven
staring
patrick
counsel
##ocol
honestly
value
temper
model
avail
##rupt
mixed
title
francisco
negoti
100
dim
dies
hire
mul
nun
puss
tu
ul
##gl
##oe
##oot
##mond
##for
##oms
##reck
sha
##verage
chall
dece
fro
##iling
sayin
twist
fucker
eliz
##road
attempt
term
jesse
edge
bills
influ
learning
wallet
offered
pleased
tickets
impressed
congress
guests
pupp
performance
chaunce
foreign
appointment
valley
illegal
safety
piano
lousy
chauncey
gab
gear
hay
hoo
joy
mack
nucle
opt
rig
##ially
##sa
##kin
##ris
##itution
##utation
##stone
##oooo
soph
##rap
##ushing
agency
kills
male
badly
traff
resc
exciting
younger
frankie
hung
hunting
facts
secrets
singing
winter
statement
psycho
loser
nicky
trees
knocked
claire
gardiner
create
tower
victims
introduce
citizen
reckon
disgust
fingers
tongue
extremely
families
available
50
ast
fishing
matt
miam
nurs
nasty
pad
peel
rack
##bles
##ios
##wich
##erves
theat
shad
##seum
knowledge
aband
china
cloud
hud
trace
resist
reserv
sonof
cheese
desp
shoe
checking
genius
benef
grandfather
murderer
distance
demand
bored
motel
##ovich
screwed
attractive
sweat
emotional
including
miami
25
boun
duck
fag
hob
kath
pour
wid
##ca
##eer
##ault
toby
##ara
forced
stood
stamp
liber
libr
##che
##antage
##rib
##osc
spoil
unit
##agn
##thy
phill
craig
series
commer
metal
##ival
steady
regard
paint
destiny
counter
casino
demon
breathe
escap
ninety
glasses
##load
panic
discovered
unhapp
miracle
bart
cake
fra
grew
mum
piz
ward
woke
##lig
##iving
##cul
toil
whack
##rees
reven
doyle
novel
##enture
wanting
##ril
##rict
shel
veh
goodness
section
##abeth
spook
moz
intend
scary
stretch
fourth
invent
confident
signs
explos
student
medic
popular
reputation
border
deny
example
##ropri
climb
authority
nineteen
elizabeth
cad
dil
dip
kim
na
pent
pitch
porn
powers
race
tied
vinc
vada
##cil
##oard
##mother
##de
##vard
##atory
toss
##enna
repl
dope
##sters
stage
##ado
##ante
aboard
shelly
cham
chann
anyhow
fruit
wherever
shoulda
drown
museum
##atherine
kidd
crit
swing
recover
appl
cutting
edward
##ception
painting
reporter
penny
miser
motor
autom
odds
cooper
satisfied
nuclear
bible
bail
mere
os
patch
vers
##esa
anne
##arily
##isc
beam
##ador
##allow
aside
chew
howard
##aint
season
comr
##ability
##uman
agnes
gray
parties
monkey
fav
##ansas
boom
boston
recently
apple
finan
termin
preach
desperate
educ
miller
##ivid
reasonable
determ
register
terribly
bothering
throwing
bags
cases
spending
soldiers
breathing
community
impression
filled
russia
karen
holiday
jeanne
creep
romeo
source
inspector
lisa
jessica
batter
fate
tag
ves
viet
##zing
thee
anx
meal
##sty
neil
##rian
sheld
chin
##ican
alice
albert
##uments
qual
helen
minister
flash
cheer
babies
tricks
capable
standard
diego
confer
explan
engaged
##ensive
windows
cleaning
louise
studio
conduct
affect
considered
ranch
enemies
loaded
construct
political
routine
nigger
accompl
recommend
circumstances
traffic
sonofabitch
mozart
medicine
60
aven
cav
cert
diss
diz
kat
link
nu
nation
nix
pist
rib
tits
##bery
##rist
##dom
##dia
##erved
##kee
##ales
##imony
lip
##illed
##oops
chasing
pred
dew
lob
##ols
brook
offense
mole
coinc
mustn
kinds
thrown
harder
walks
##ggy
chriss
barry
easily
hurts
lawyers
bullets
murders
starfle
admire
bury
memories
members
changing
walls
purs
misery
convinc
sandwich
stealing
possibility
empire
failure
ricky
particularly
lydia
ashamed
rabbit
release
blonde
pearl
guarantee
unhappy
starfleet
bun
bert
cure
cats
dea
et
gale
horr
ii
ku
lack
lomb
liter
lenny
mic
tiny
vo
vit
##iar
##ties
##oh
thin
thel
##oted
knees
cand
alth
##istry
##ucker
contain
trou
puts
flatter
serial
launch
##icted
points
confess
madam
susie
dickie
foolish
caused
##nesday
jews
wednesday
ellen
sensitive
pathetic
barely
jacqueline
##ropriate
14
drew
hes
hanna
lun
punk
umm
wing
zoo
##uate
##lus
##ique
##mp
##rog
##erc
##anie
##ares
##uther
review
suits
pros
frances
sale
orange
union
blast
blah
screen
becoming
##ples
cru
crush
courage
adj
##quir
morph
owns
strugg
prick
interests
infect
trusted
dreaming
starling
##apped
officers
vision
direction
respond
superman
machines
systems
brian
jewel
convince
advantage
basement
veron
produc
sharp
janet
laura
ghosts
claudia
disturb
josh
narc
lombard
catherine
der
jeez
kent
nathan
ped
rag
teen
wick
wreck
##bl
##gun
##cra
##eb
##edy
##reg
reh
relie
beast
shake
##imes
stake
candy
outf
##rier
##iece
exch
lets
conce
shoulder
smo
remembered
proced
warn
bread
focus
thirteen
shots
##azz
handsome
winning
below
greg
experi
virt
based
football
alexander
effort
philos
appears
constant
jamie
successful
argument
ethan
shrink
kirk
florida
robinson
false
pussy
although
ach
dud
gather
lester
pic
pac
rif
tub
##hip
##gain
##caine
##oom
##pher
##we
##ww
thumb
##eration
##atives
##itute
##ases
init
doe
button
chocol
##icks
clin
unbe
cocaine
hurting
ahh
capital
hits
skip
setting
grandma
arranged
americans
curse
cleaned
refuse
valu
iron
duke
tempor
directly
mirror
##bbie
##burg
politics
eventually
village
separate
instructions
schedule
frozen
toilet
veronica
bone
dime
fart
jet
kurt
lower
rope
wand
wide
##book
##ktor
##aid
##ygen
##vable
andrew
bein
habit
myst
myster
##ella
debbie
lois
##uls
##ittin
wayne
workin
marvel
image
badge
served
proceed
warri
surge
bargain
holds
##anced
fifth
movement
passport
humili
snake
robbed
budd
fully
sweetie
tests
transport
viktor
counting
doug
considering
burns
stronger
jewish
assholes
dawn
dunbar
shopping
prepare
angeles
juice
healthy
swimming
embarrassing
ambass
otis
unfortunately
oxygen
fascin
university
revenge
miserable
financial
vessel
explanation
cere
ded
eric
gut
houses
lit
navy
rot
tas
tend
##bows
##nam
##kn
##rated
##fred
inch
whats
rex
beef
hack
##illa
neat
sheila
##ops
atl
wore
worm
sacri
lover
plate
##ulse
exerc
clown
march
marcus
minor
assass
faces
stroke
recon
charley
warning
senior
policeman
graham
possession
individ
engage
trained
loss
parking
trem
basic
ordinary
##estern
objection
ignor
degrees
describe
wendy
conference
smooth
bree
cage
cable
cia
ni
ned
pound
pity
ut
##path
##oma
replace
beck
hamm
golf
stones
##chan
##ader
##pper
fran
##ilar
loving
coulda
##ifer
guards
conven
league
##pert
cruel
##cient
trave
minds
paran
slip
instinct
parker
misunder
package
violence
witnesses
suffering
bowling
customers
suspicious
tunnel
carpent
psychiatrist
elevator
challen
thelma
chocolate
ambassador
sacrif
cob
horn
jill
kin
kil
kansas
oak
vote
zone
##iable
##mber
##rake
##worth
##onse
toy
whist
##aring
##ota
##omes
heck
heather
##lder
ford
notes
##iring
chase
alter
sav
bride
carried
cliff
scan
cris
assure
stranger
##plex
attend
fox
chris
barbar
stands
depos
sexy
patients
ships
leading
kevin
pleasant
basically
reached
elliot
location
occup
delivery
committed
journey
services
bleeding
wyatt
13
21
bour
cott
dall
dough
fuel
gitt
hills
ira
lyn
pit
sore
wat
##bled
##rance
##rison
thick
##inting
##isher
##omp
##vey
began
mechan
forest
steak
stairs
##enth
alco
sac
##osing
truman
agents
worker
africa
blown
intent
intention
marks
scen
underground
gods
gross
flu
flag
supper
##epend
##quis
charges
johnnie
surg
senate
giant
darlin
higher
highly
promotion
lawson
compliment
goddamnit
grandmother
leader
bothered
personality
palm
basket
jumped
closing
entirely
failed
labor
collection
tears
provide
claude
revolution
assignment
japanese
ult
influence
theatre
escaped
jewelry
valuable
mystery
gittes
average
bump
gary
han
hood
hitting
mck
mig
mason
roth
soup
tan
wig
##li
##rit
##etta
##reak
shakes
forces
stiff
noble
##aming
##esth
dean
device
deeds
herr
alien
plastic
##ulf
exit
clo
clue
env
drum
##agger
##bley
helps
##play
lotta
stops
headache
##prints
div
warrant
##onscious
events
shotgun
##ugs
independ
instance
deputy
goddamned
article
satan
testify
palace
treating
##ification
slowly
freddie
neighb
newspapers
virginia
degree
snap
chemical
railroad
method
rescue
avenue
hannah
outfit
unbelie
individual
dallas
alcoh
17
45
40
aim
cave
dating
fee
gest
mant
makin
sink
##gle
##moon
##xx
##wray
##esis
ancient
##rell
thats
haul
shore
shown
##verly
##outs
##odes
sheets
chip
suz
##anda
woulda
manner
agg
bless
wave
crook
supply
supplies
mighty
struct
diane
dealer
prevent
hundreds
capt
useful
barnes
decl
confession
##enced
delay
honeymoon
salv
laund
marylin
teaching
maxine
costs
treated
turkey
sandy
fortun
teddy
estate
estab
julie
lampert
sympath
austin
surrender
network
tradition
dignan
sieu
mulwray
hudson
library
commercial
convinced
adjust
exchange
marvelous
24
bars
cant
core
hust
jenn
mate
nest
nort
oz
puff
rank
ruth
sire
tig
##mo
stor
lick
##eeze
ability
shell
chart
chuck
##ician
##essa
altern
sem
spin
##umn
happiness
mars
asks
jokes
remark
swallow
actress
trapped
struck
boots
glenn
pays
trib
checks
indust
reports
radiation
psychic
begins
protecting
protection
negro
former
mikey
geez
impressive
homicide
colored
holes
taxi
received
precise
lucy
intelligent
reaction
mental
lifet
therapy
coincidence
horror
rifle
paranoid
cotton
jennifer
22
aid
bul
bol
bald
dy
dee
ease
jenny
mam
rud
rac
wad
wings
western
##bits
##ois
##rand
##van
##oura
##erk
##org
##otch
beverly
steel
##adem
soap
seek
alvy
sew
spect
trash
##eman
marge
rocks
joking
musta
poem
homework
monitor
flies
fletch
owner
parad
warned
planes
prem
sounded
prize
billion
skull
answered
patri
announ
distract
testimony
jersey
tyler
privile
strict
golden
computers
duff
governor
torture
discussion
coward
delivered
suffer
bowl
symb
champion
crawford
designed
surface
loyalty
webster
shadow
pizza
chamber
channel
pistol
bi
cri
dull
fri
fever
gus
il
jen
lula
nik
ooo
poo
tam
yards
##uary
##bid
##gent
##vest
##erick
anth
##aries
##itlin
##omfort
inn
reb
##idate
##ckey
##illing
outa
wanta
sucks
debt
##osa
##osen
##osite
exists
complex
##ears
didnt
spy
span
everyday
lex
pean
unp
scra
waitress
adult
academ
flow
actual
moral
mornin
interf
internal
schem
boats
harvard
trigger
editor
breaks
oblig
worrying
admin
robbery
sentence
films
subst
satell
belt
profit
caitlin
beside
dana
enjoyed
crossed
silence
freddy
limit
homer
cells
appearance
territ
washed
species
juliet
embarrassed
volunt
wounded
salesman
scotch
remains
underwear
##force
disgusting
vehicle
confidential
vincent
iraq
unbelievable
200
aug
cu
dw
hou
kit
lung
malk
om
pages
rude
vin
vick
##uva
##nat
##gs
##ec
##pa
##dra
##walk
##yard
##form
item
##itar
weal
dool
##sem
forth
chee
chosen
##opard
##icing
##race
hers
##igan
sector
argue
compr
background
spr
cared
tran
##bels
##thia
becomes
askin
grady
grass
##ached
believes
flower
##ordin
##quar
moron
boot
##ggin
tries
presence
eaten
figures
hearts
instant
salad
burgl
touching
raised
students
dickson
darkness
response
##unders
casual
treatment
treasure
investment
democ
strip
bastards
federation
document
properly
connected
specific
dumped
italy
cockta
berlin
fleet
statue
ripley
analy
strangers
vulcan
religious
cancel
beaumont
occurred
cynthia
construction
brooklyn
philosoph
carpenter
neighbors
malkovich
kate
lt
pony
raz
rape
tut
tone
tatt
takin
yup
##ua
##uits
##hib
##egr
##jack
##omic
height
dod
##str
##sequ
##ura
##hern
##ryn
##icles
managed
plat
gum
spar
##ously
enorm
##ortion
blade
helluva
feelin
firing
slaughter
appropriate
diet
wars
warren
glor
harbor
tripp
precious
compan
##anca
related
##otted
column
signature
delight
salt
fellas
patience
singer
##lines
district
mistakes
locker
steps
creatures
packed
dammit
settled
threatened
threatening
photo
granted
effects
stanley
angle
surround
executive
reverend
pirate
counselor
abandoned
establish
lifetime
bid
fry
hatch
hank
hump
luther
pas
rings
tact
von
yess
##low
##hold
##cing
##col
##oves
##xual
##esp
anger
##ays
##iments
##uries
chill
atm
frame
alph
alfred
saint
manh
##oses
##osal
arth
willie
##augh
##aging
poll
asses
resign
slave
appeal
##roit
breast
glory
invis
edie
highway
evan
grail
detroit
incre
collar
retire
messed
concert
uncomfort
mercy
affairs
kissing
valent
teleg
ordell
cryst
solution
suitcase
hoped
june
adventure
closet
196
campa
modern
sucker
##guard
julia
existence
germans
scientists
nightmares
bugs
mountains
sports
vampire
unlike
fabulous
loretta
benefit
widow
lunatic
buddies
##known
uncomfortable
16
35
bog
fence
ian
ja
jus
nam
rise
sack
site
vince
wis
##cile
##ked
##eu
##eus
##oes
##zer
##onn
##ashing
bee
beating
nell
sov
sup
##rael
sab
saunders
orch
arnold
unknown
killers
coordin
joined
remove
elvis
bush
schw
parole
function
polite
foley
pale
april
skipper
fighter
brace
dreamed
deliber
freeze
freezing
filthy
subs
buildings
raw
media
ouch
lessons
##hhh
offering
prisoner
convent
advance
returned
continued
quarters
farmer
pushed
prayer
lamb
technology
scientist
hawk
disappointed
depressed
concentrate
stephen
principal
reservation
comrade
preacher
anxious
molec
warrior
barbara
doolittle
campaign
500
bachel
cuz
dut
dill
dyn
greet
hitch
kram
mult
ny
nan
oct
oath
rust
ripped
vig
##uated
##cr
##cast
##mar
##rase
##pson
##vo
##enger
##leans
shaw
##imum
knee
##irs
alley
therefore
prose
prints
ath
orleans
timing
##osph
##abl
##ables
spit
concept
##apt
clients
units
mud
cocks
scale
imper
belief
coupl
swore
stopping
assault
##cience
listened
dism
stress
charged
sits
christian
grav
synd
factory
deton
retired
##attan
fallen
legit
legend
grey
offices
profile
lands
walt
council
kissed
laughs
solve
communist
opposite
tastes
creasy
extraord
potential
##uggie
thompson
fantasy
technical
pretending
identify
introduced
ignore
expenses
whisper
whiskey
bernstein
powder
vampires
##standing
shields
culture
choices
corporate
liquor
current
gabri
racket
critic
dewey
mysterious
exercise
crisis
storage
cripp
invisible
kramer
00
ace
auggie
cem
dna
furn
fog
gorge
hint
jur
mau
pip
rang
tin
tune
wip
yu
yuh
##uine
##lock
##gment
##away
##mur
##ras
##win
##wright
##onment
tod
wha
##ora
##ari
inse
inject
weir
hallow
shout
stream
##adel
##irm
neut
assem
##eau
chim
pride
veget
##ookie
##ucky
consequ
quote
coach
scam
##ishop
friendship
##izes
acted
handed
phony
tracks
headquar
moments
recru
givin
genuine
awfully
earn
conscience
coron
straw
patr
ess
paine
worthless
##aws
entit
squeeze
frequ
operations
imagination
exception
victory
casabl
meantime
entering
convention
advise
communications
roman
limits
homes
blocks
mcmur
organization
agreement
leonard
laurie
raped
weakness
latest
kiddin
merely
version
education
temporary
fascinating
task
envir
august
arthur
extraordinary
headquarters
casablanca
mcmurphy
23
gill
ginger
hut
jazz
moss
mosc
nerves
pushing
ross
wra
##bird
##car
##po
##era
##llo
##arn
##isy
##itors
ing
reception
belly
wears
hah
isol
shu
shaking
stall
lily
chose
##icient
##ello
##ppy
##ilton
manners
##osis
werew
##beat
quality
blows
bluff
intended
##action
afterwards
waitin
poker
perman
permit
secure
disaster
owned
tons
booth
contest
controll
##ggie
teresa
preys
useless
jackson
decor
genesis
wishes
shuttle
conspir
institution
discip
snoop
memor
unconscious
classes
transmission
mistaken
pops
conditions
paulie
superior
marrying
chicks
packing
practical
enjoying
jumping
dennis
trucks
violent
produce
accounts
drawing
reminds
attracted
civilization
random
generous
disturbed
josie
rowan
developed
arrangements
scotty
kidnapped
confirmed
photographs
cherry
poetry
favour
vietnam
sheldrake
nixon
##lusive
##craft
procedure
achie
challenge
structure
anthony
academy
comprom
bachelor
dynam
gorgeous
entitled
aids
bend
batt
ditch
fond
gree
kh
lon
mand
nom
nav
nancy
pup
rotten
sides
tips
una
vic
##uous
##bie
##lon
##ront
##zel
##ja
##wr
anesth
##otes
##otions
##itect
##omy
##aya
hem
whatcha
reject
goose
##aled
##alie
##ading
myth
##urd
butch
neur
socks
anytime
##essler
saav
plot
##uled
exha
##olved
comment
##enda
spider
spark
troops
lebows
peggy
intim
gram
grun
role
joan
crank
crane
adop
faced
handling
handled
interrupt
schm
##acity
driven
forgetting
##ibly
colon
conscious
pulls
studying
reported
erin
ruiz
##ysis
fairy
laughed
jungle
escort
maintain
vanessa
selfish
##ographer
suggestion
mmmm
receip
architect
urgent
venice
complaining
gallagh
celebrate
catholic
diamonds
epis
twisted
nurses
liberty
shelter
determined
wicked
kurtz
sacred
spanish
enormous
prosecut
environment
moscow
preysing
saavik
exhaust
lebowski
gallagher
ay
cind
eg
hose
nas
op
option
pige
rug
si
ske
sinc
tat
##born
##gues
##com
##ko
##oan
##mate
##don
##aton
tore
##esy
anch
##arter
##oman
##ombley
##asant
inner
weed
##leone
israel
shy
fork
stalk
stunt
##oos
##urice
##rix
sum
alert
plug
plates
seattle
spray
sphere
twombley
lew
fucks
dram
unique
integr
marquis
bund
scout
removed
thrust
sweep
smarter
runnin
traged
morgue
slipped
charm
cheat
businessman
deals
invitation
restra
simon
similar
earned
explor
corleone
instr
##ivers
salary
budget
##iety
sammy
owes
##artha
judy
basis
irish
##cription
daily
digging
tempt
accepted
potato
yelling
spirits
audition
martini
decisions
criminals
sympt
balt
cooperate
ambul
victoria
suspic
krist
citizens
punish
expression
terrorists
unfortunate
persu
sealed
pierce
international
dipl
chrissake
clinic
surgery
aggress
territory
manhattan
telegram
cemet
halloween
dug
git
gag
ko
kring
pud
pike
pimp
rans
viv
wally
ware
##ba
##lane
##ias
##iven
##iator
##hi
##gic
##ken
##kind
##aves
##pear
##ds
youth
##anch
toast
##ingo
whales
##othing
begging
havin
##idal
goof
forbid
##aded
##ament
##hers
suite
sulu
##unction
defe
maniac
uses
##oln
##endid
##itts
clerk
envel
writ
helm
##aches
emily
emotions
##assy
##pton
hiya
uhh
active
stays
hears
interrog
boone
slut
apply
##dya
##phia
breed
personnel
finest
ending
opens
counts
relative
hitler
fights
murray
horiz
impulse
merry
dressing
purple
parked
sticks
connell
hopeless
normally
closest
feds
locate
silent
evelyn
philadel
hooker
songs
custody
clarice
##burger
cameras
ruby
hostile
taxes
malcol
pigs
grip
customer
crawling
incredibly
combination
narrow
blanket
activity
unfair
results
fashioned
nazi
phillip
lobby
troubles
surgeon
shakespear
tiger
precisely
##otchka
peanut
soviet
deliberately
coupla
envelope
philadelphia
malcolm
shakespeare
bent
dal
dict
gor
kend
kings
linc
length
mi
mun
pipe
sig
ts
tis
uta
wiz
wives
yan
##bal
##lict
##sion
##mail
##rup
##put
##pers
##power
##zlo
##inity
##iture
ink
inher
meas
goal
sheep
shitty
lion
##iro
##eeee
soda
abuse
suc
pra
prime
upper
debor
frida
alt
##ained
seats
##ifying
guin
guide
exped
exagger
brut
##aph
lean
shoulders
drank
unre
##berg
##berry
scully
wrest
groc
waves
joanna
##acht
waiter
pole
couch
swed
##shot
worlds
slim
diary
division
warp
meetings
sons
cheating
shove
edgar
highest
relatives
obst
##aze
bits
bitter
syn
explo
messages
burke
curios
##lina
drawn
draft
beats
propose
annivers
worthy
radar
landing
bothers
catching
entrance
merrick
republ
suns
garrison
norma
motive
torn
laying
clubs
violin
ninotchka
threaten
observ
##burgh
skinny
hostage
hostages
issues
harmless
daniels
##leton
flew
combat
booze
rumor
status
mccoy
seventh
concerns
assigned
magnific
dishes
confirm
religion
##belik
##elein
assuming
options
bunny
kubelik
voices
wandering
cobb
waters
strictly
symbol
cocktail
crystal
##osphere
tragedy
cemetery
kringelein
lincoln
utah
deborah
anniversary
bishop
cattle
dame
dway
econ
egy
fuss
fits
hunch
jed
jay
jere
kong
kling
kenny
lame
pose
pals
rico
tale
voy
wyn
wander
##rad
##rome
##do
##wire
##foot
##esc
##aron
##itated
##rels
heav
rey
rein
reve
weigh
haunt
shith
##alf
outl
outer
##rial
##ryl
##eller
##pps
deer
##artz
plague
##istration
##ulated
sequ
select
guid
##ums
##ummy
maya
clothing
fuckers
engin
workers
needn
maranz
gran
crus
crimes
##daya
playin
phones
traum
##shire
resent
paras
prost
recent
cheated
glob
##pense
reads
accused
cleared
payment
##what
presume
eats
franklin
passage
airline
corp
incon
eleph
papa
grandpa
dropping
winner
proposition
beloved
distress
tested
visiting
absurd
explained
##onym
vienna
operate
superst
pengu
##visor
raymond
judgment
brick
busting
motion
crossing
doubts
discussed
romance
peaceful
sailing
bandit
sharks
ideal
intellect
arrive
receive
creek
generally
laser
santos
brandon
graduate
scientific
goddammit
patterns
chapter
cuba
bernie
stinks
lecter
slightly
friedman
nazis
betrayed
invented
morpheus
pacific
traveling
deposit
suzie
laundry
scheme
furniture
curiosity
dwayne
egypt
engines
cried
dates
epps
fid
ferg
gy
jelly
mong
martha
nich
nuth
ripper
vom
yacht
##ux
##lan
##hand
##rating
##pes
##dale
##zed
##fl
##vant
toe
tox
tool
toler
whit
##arian
##ete
##itate
##itable
##aser
rear
##store
shine
##imore
##imeter
sting
stir
liver
yourselves
neph
sof
sock
##inky
##ici
##ested
manif
lovers
ohhh
seb
sel
guilt
arc
comic
meanwhile
carol
lev
enforce
mock
margar
grat
adele
greater
##ogs
lawn
morgan
string
strate
interfer
charity
ahhh
tennis
meters
thirsty
halfway
possess
steam
blackmail
retard
election
##ieth
concl
samuel
raising
bela
##umbo
studied
hairy
smaller
fools
fooled
merle
operator
##cover
purse
penn
floating
protected
treves
severe
entered
kicking
juno
torped
frederick
limo
splendid
cooking
folk
requires
sucked
suspected
obsessed
surviv
mexican
randy
laszlo
##anoff
rumors
dragon
mallory
logical
carpet
trailer
temperature
spoiled
barton
explosion
certific
deaf
prospect
struggle
producer
engagement
tremend
independent
alcohol
paradise
interfere
satellite
yessir
atmosphere
valentine
gabriel
werewolf
conspiracy
baltimore
ambulance
succeed
maranzano
bam
biz
cord
cunt
dub
dyle
fiction
faint
fisher
ganz
kyle
lance
lane
luthor
mim
mol
nit
ooh
pile
rm
rop
rode
rita
vaugh
wagon
##bow
##now
##gage
##mouth
##ridge
##pting
##diction
whoo
##order
##orters
##otta
bears
dolor
##leaf
##stick
##kel
donald
knox
stacy
livin
##cho
##chester
canada
neo
sheet
chan
howdy
worries
##iled
orph
locks
plumb
ohio
##aste
##astian
backs
backwards
spill
bren
brady
mayo
tram
##osexual
callin
enquir
unex
molly
mulder
bub
##ueger
puttin
thrill
swamp
perp
monsters
missiles
flip
disks
##attered
##ansky
insp
parr
##acon
beings
polish
walker
previous
surve
highness
skirt
sketch
questioning
colors
##encer
madman
sorta
bodyguard
collea
forgiven
retrie
ridd
sentiment
##oleon
muscle
annoy
officially
impact
landl
covers
costume
roseb
destruction
creative
prisoners
jewels
damaged
publicity
turk
##oids
197
boxes
violet
violation
circuit
production
cookie
electron
photos
##guing
physically
recognized
survived
gifts
rubber
wheels
feeding
searching
shocked
balance
creeps
scares
nigga
necessarily
magazines
borrowed
gamble
wilson
krueger
engineering
matth
matrix
bait
napoleon
lecture
ronnie
porters
montana
##nolds
negotiate
puppet
naive
literally
rehears
intentions
captured
houston
##natural
schwartz
juris
patrol
wizard
magnificent
reynolds
sebastian
dolores
80
bike
cly
cities
eag
fats
hans
ich
jeep
mush
mookie
od
pitts
rage
rats
riot
sic
tack
vent
wins
wrap
##uard
##bag
##lot
##lers
##hill
##gate
##tw
##mony
##wy
##yon
thea
##anor
tops
whip
##orable
##aroo
reggie
dock
##aling
##imm
donnie
wasted
noon
##ira
##illance
butcher
chess
##rack
orbit
##ulting
seym
exter
exhib
compens
brush
amber
tramp
leland
lemon
envy
que
##agers
leak
crown
smack
smiling
boyd
acid
flood
##cia
handy
momma
inspir
##pected
slam
contrib
apples
sixth
gloves
aha
compound
capacity
eduard
ape
questioned
passes
behalf
humans
milo
consum
madison
##ials
starving
speaks
answering
sorts
drops
filed
samples
maggie
refused
reflect
merc
fairly
causing
repair
reporters
##zech
davis
##zzle
treaty
involve
histor
##grim
risks
screwing
circus
possibilities
westley
homosexual
apology
require
williamson
sucking
wilder
angels
hooked
physics
suffered
autograph
melanie
fantas
matches
effective
claims
include
excellency
bonds
lifted
nailed
hawai
jacob
broadcast
commissioner
engineer
extreme
stewart
steward
associate
typical
injured
reverse
entertainment
liquid
assumed
embassy
insulted
tube
##keeper
